{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      " ": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "?": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "[": 55,
      "]": 56,
      "_": 57,
      "a": 58,
      "b": 59,
      "c": 60,
      "d": 61,
      "e": 62,
      "f": 63,
      "g": 64,
      "h": 65,
      "i": 66,
      "j": 67,
      "k": 68,
      "l": 69,
      "m": 70,
      "n": 71,
      "o": 72,
      "p": 73,
      "q": 74,
      "r": 75,
      "s": 76,
      "t": 77,
      "u": 78,
      "v": 79,
      "w": 80,
      "x": 81,
      "y": 82,
      "z": 83,
      "e ": 84,
      " t": 85,
      "s ": 86,
      " th": 87,
      "d ": 88,
      "t ": 89,
      "in": 90,
      ", ": 91,
      "er": 92,
      "an": 93,
      " the ": 94,
      "y ": 95,
      "on": 96,
      "en": 97,
      "ou": 98,
      "ing": 99,
      "al": 100,
      "or": 101,
      "ar": 102,
      "of": 103,
      "th": 104,
      "ed ": 105,
      "o ": 106,
      ". ": 107,
      "hi": 108,
      " , ": 109,
      " s": 110,
      "and ": 111,
      "re": 112,
      "ing ": 113,
      "at ": 114,
      "at": 115,
      "st": 116,
      "a ": 117,
      "ow": 118,
      "er ": 119,
      "om": 120,
      "el": 121,
      "wh": 122,
      "of ": 123,
      "es ": 124,
      "l ": 125,
      "- ": 126,
      "as": 127,
      "ch": 128,
      "in ": 129,
      "; ": 130,
      "es": 131,
      "ha": 132,
      " to ": 133,
      "li": 134,
      "wi": 135,
      "ly ": 136,
      "as ": 137,
      "gh": 138,
      "is ": 139,
      "\" ": 140,
      "e , ": 141,
      "en ": 142,
      "for": 143,
      "his ": 144,
      "he ": 145,
      "it ": 146,
      "' ": 147,
      " that ": 148,
      "on ": 149,
      "ir": 150,
      "ea": 151,
      "it": 152,
      "is": 153,
      "an ": 154,
      "ere ": 155,
      "ol": 156,
      "ck": 157,
      "il": 158,
      "em": 159,
      "ur": 160,
      "un": 161,
      "ed": 162,
      "with": 163,
      "os": 164,
      "be": 165,
      "of the ": 166,
      "le ": 167,
      "s , ": 168,
      "ev": 169,
      "and": 170,
      "bu": 171,
      "ri": 172,
      " . ": 173,
      "ve ": 174,
      "no": 175,
      "I ": 176,
      "ra": 177,
      "se": 178,
      "' s ": 179,
      "ti": 180,
      "oo": 181,
      "up": 182,
      "am": 183,
      "whal": 184,
      "was ": 185,
      "ce ": 186,
      "ab": 187,
      "ch ": 188,
      "ay ": 189,
      "him": 190,
      "di": 191,
      "ag": 192,
      "ow ": 193,
      " the s": 194,
      "-- ": 195,
      "qu": 196,
      "e th": 197,
      " to": 198,
      "ro": 199,
      " the": 200,
      "you": 201,
      "bo": 202,
      "ear": 203,
      "all": 204,
      "whi": 205,
      "n ": 206,
      "all ": 207,
      "us": 208,
      "id": 209,
      "fr": 210,
      "ght ": 211,
      " this ": 212,
      "oun": 213,
      "int": 214,
      "or ": 215,
      "ap": 216,
      "one ": 217,
      "! ": 218,
      "with ": 219,
      "ee": 220,
      "ent": 221,
      "ul": 222,
      "from": 223,
      "in the ": 224,
      "ld ": 225,
      "f ": 226,
      "ac": 227,
      "con": 228,
      "be ": 229,
      "not ": 230,
      "ver": 231,
      "al ": 232,
      "k ": 233,
      "ad": 234,
      "p ": 235,
      "ke ": 236,
      "com": 237,
      "per": 238,
      "t , ": 239,
      "ec": 240,
      "g ": 241,
      "pl": 242,
      "ic": 243,
      "for ": 244,
      "but ": 245,
      "im": 246,
      "by ": 247,
      "ough": 248,
      "po": 249,
      "tt": 250,
      "out ": 251,
      ", the ": 252,
      "ir ": 253,
      "ta": 254,
      "bl": 255,
      "sh": 256,
      "um": 257,
      "et ": 258,
      "ent ": 259,
      " , and ": 260,
      "hea": 261,
      "ess ": 262,
      "e . ": 263,
      "ould ": 264,
      "ther ": 265,
      ", th": 266,
      "have ": 267,
      "ex": 268,
      " st": 269,
      "ous ": 270,
      "ck ": 271,
      "Bu": 272,
      "Wh": 273,
      "mor": 274,
      "th ": 275,
      "es , ": 276,
      "had ": 277,
      "ast ": 278,
      "et": 279,
      "whale ": 280,
      "pre": 281,
      "sel": 282,
      "d , ": 283,
      "s . ": 284,
      "ay": 285,
      "were ": 286,
      "ome ": 287,
      "so ": 288,
      "; and ": 289,
      "our": 290,
      "de": 291,
      "ight ": 292,
      "are ": 293,
      "you ": 294,
      "St": 295,
      "him ": 296,
      "? ": 297,
      "old ": 298,
      "ed , ": 299,
      "a s": 300,
      "The ": 301,
      "cl": 302,
      "fl": 303,
      "ma": 304,
      "Th": 305,
      "sp": 306,
      "ub": 307,
      "ose ": 308,
      "ost ": 309,
      "par": 310,
      "ish": 311,
      "s of ": 312,
      "aw": 313,
      "si": 314,
      "wor": 315,
      "own ": 316,
      "ati": 317,
      "now ": 318,
      "b ": 319,
      "my ": 320,
      "har": 321,
      "me ": 322,
      "to ": 323,
      " to the ": 324,
      "m ": 325,
      "ever": 326,
      "ted ": 327,
      "ter": 328,
      "der": 329,
      "But ": 330,
      "e the ": 331,
      "uch ": 332,
      "on the ": 333,
      "Aha": 334,
      "from ": 335,
      "gre": 336,
      " their ": 337,
      "any ": 338,
      "at the ": 339,
      "like ": 340,
      " they ": 341,
      "ong": 342,
      ".\" ": 343,
      "est ": 344,
      " them": 345,
      "ai": 346,
      "man ": 347,
      "ew": 348,
      "--": 349,
      "most ": 350,
      "af": 351,
      " there ": 352,
      "mo": 353,
      ", that ": 354,
      "no ": 355,
      "ru": 356,
      "ar ": 357,
      "ain": 358,
      "ant": 359,
      "ing the ": 360,
      "ye ": 361,
      "ell": 362,
      "op": 363,
      "ever ": 364,
      "ther": 365,
      "le": 366,
      "wil": 367,
      "ill ": 368,
      "ter ": 369,
      "ame ": 370,
      "ang": 371,
      "by": 372,
      "y , ": 373,
      "ous": 374,
      "ough ": 375,
      "ally ": 376,
      "able ": 377,
      "which ": 378,
      "An": 379,
      "what ": 380,
      "end": 381,
      "ust ": 382,
      "ound ": 383,
      "now": 384,
      "pro": 385,
      "war": 386,
      "anc": 387,
      "its ": 388,
      "cre": 389,
      "ud": 390,
      "we ": 391,
      "over": 392,
      "ce": 393,
      "ood ": 394,
      " se": 395,
      "st ": 396,
      "more ": 397,
      "ed to ": 398,
      "other ": 399,
      "would ": 400,
      "if": 401,
      "ese ": 402,
      "ers ": 403,
      "ak": 404,
      "hear": 405,
      "ell ": 406,
      "hip ": 407,
      "out": 408,
      "ds ": 409,
      "wat": 410,
      "seem": 411,
      "vi": 412,
      "ong ": 413,
      "from the ": 414,
      "ght": 415,
      "est": 416,
      "tain ": 417,
      "ely ": 418,
      "go": 419,
      "en , ": 420,
      "when ": 421,
      "o the ": 422,
      "gr": 423,
      "ed the ": 424,
      "ail": 425,
      "ance ": 426,
      "hip": 427,
      "ing , ": 428,
      "ast": 429,
      "te ": 430,
      "ble ": 431,
      "loo": 432,
      "man": 433,
      "pr": 434,
      "ill": 435,
      ". I": 436,
      "fir": 437,
      "ine ": 438,
      "e , and ": 439,
      "up ": 440,
      "mat": 441,
      "sid": 442,
      "ov": 443,
      "Whal": 444,
      "Ahab ": 445,
      "us ": 446,
      "and the ": 447,
      "our ": 448,
      "very ": 449,
      "ant ": 450,
      "ome": 451,
      "boat ": 452,
      "Qu": 453,
      "gl": 454,
      "h ": 455,
      "who ": 456,
      "que": 457,
      "own": 458,
      "' t": 459,
      "ons ": 460,
      "of his ": 461,
      "s , and ": 462,
      "ain ": 463,
      "been ": 464,
      "do": 465,
      "ity ": 466,
      "only ": 467,
      "urn": 468,
      "head ": 469,
      "car": 470,
      "se ": 471,
      " sh": 472,
      "if ": 473,
      "and th": 474,
      "!\" ": 475,
      "way ": 476,
      " tim": 477,
      "ind": 478,
      "of s": 479,
      "ey": 480,
      "befor": 481,
      "ful": 482,
      "mar": 483,
      "as the ": 484,
      "the ": 485,
      "will ": 486,
      "And ": 487,
      "cr": 488,
      "iv": 489,
      "ree ": 490,
      "tic": 491,
      "ound": 492,
      "your": 493,
      "ig": 494,
      "self ": 495,
      "co": 496,
      "ated ": 497,
      "ack": 498,
      "cap": 499,
      "eel": 500,
      "some ": 501,
      " these ": 502,
      "great ": 503,
      "king ": 504,
      "so": 505,
      "thing ": 506,
      "pres": 507,
      "ttle ": 508,
      "od ": 509,
      "with the ": 510,
      "av": 511,
      "pos": 512,
      "oll": 513,
      "cri": 514,
      "by the ": 515,
      "wo ": 516,
      "str": 517,
      "ess": 518,
      "HA": 519,
      "must ": 520,
      "ut": 521,
      "her ": 522,
      "ious ": 523,
      "sea ": 524,
      " them ": 525,
      "Cap": 526,
      "ing s": 527,
      "ass": 528,
      "er , ": 529,
      ". \" ": 530,
      "ness ": 531,
      "ings ": 532,
      "for the ": 533,
      "ER": 534,
      "me": 535,
      "ure ": 536,
      "E ": 537,
      "ou ": 538,
      "ate ": 539,
      "fa": 540,
      "men ": 541,
      "ks ": 542,
      "t of ": 543,
      "in his ": 544,
      "Stub": 545,
      "cor": 546,
      "dis": 547,
      "t the ": 548,
      "eeque": 549,
      "aid ": 550,
      "Queeque": 551,
      ". But ": 552,
      "ew ": 553,
      "pec": 554,
      "harpo": 555,
      "fi": 556,
      "; but ": 557,
      "has ": 558,
      ".\" \" ": 559,
      "upon ": 560,
      "ad ": 561,
      "fish": 562,
      "sw": 563,
      " thr": 564,
      " those ": 565,
      "ence ": 566,
      "here ": 567,
      "over ": 568,
      "' s": 569,
      "br": 570,
      "it , ": 571,
      "und": 572,
      "can": 573,
      "ts ": 574,
      "into ": 575,
      "ff": 576,
      ". A": 577,
      "little ": 578,
      "ly": 579,
      "on , ": 580,
      "lo": 581,
      "tain": 582,
      "off": 583,
      "do ": 584,
      "down ": 585,
      "where ": 586,
      "Whale ": 587,
      "long ": 588,
      ". H": 589,
      "lif": 590,
      "ey ": 591,
      "cont": 592,
      "perm ": 593,
      "equ": 594,
      "her": 595,
      "ind ": 596,
      "ern": 597,
      "yet ": 598,
      " some ": 599,
      ", t": 600,
      "bre": 601,
      "lea": 602,
      "may ": 603,
      "ash": 604,
      "ing to ": 605,
      "ob": 606,
      "ge ": 607,
      "o , ": 608,
      "of a ": 609,
      "?\" ": 610,
      "pp": 611,
      "ays ": 612,
      "' t ": 613,
      "last ": 614,
      "which": 615,
      "while ": 616,
      "om ": 617,
      "into the ": 618,
      ". Th": 619,
      "iti": 620,
      "hand": 621,
      "vo": 622,
      " . \" ": 623,
      "ation ": 624,
      "and s": 625,
      "il ": 626,
      "age ": 627,
      "s the ": 628,
      "ving ": 629,
      "ard ": 630,
      "ul ": 631,
      "comm": 632,
      "pi": 633,
      "mad": 634,
      "again": 635,
      "Star": 636,
      "every ": 637,
      "coun": 638,
      "- s": 639,
      "ard": 640,
      ". The ": 641,
      " to be ": 642,
      "your ": 643,
      "ci": 644,
      "cur": 645,
      "des": 646,
      "por": 647,
      "eng": 648,
      "ing his ": 649,
      "tim": 650,
      "cas": 651,
      "some": 652,
      "did ": 653,
      "eep": 654,
      "ty ": 655,
      "dar": 656,
      ". S": 657,
      "could ": 658,
      "dea": 659,
      "before ": 660,
      "ath": 661,
      "mi": 662,
      "en the ": 663,
      "less ": 664,
      "ca": 665,
      "other": 666,
      "su": 667,
      "in a ": 668,
      "Captain ": 669,
      "Starbu": 670,
      "upon the ": 671,
      "inter": 672,
      "with a ": 673,
      "go ": 674,
      "kn": 675,
      "ph": 676,
      "; the ": 677,
      "res": 678,
      "( ": 679,
      "sl": 680,
      "inst": 681,
      "ack ": 682,
      "cu": 683,
      "ER ": 684,
      "\" s": 685,
      "dy ": 686,
      "tion ": 687,
      "all the ": 688,
      "day ": 689,
      "hand ": 690,
      "how": 691,
      "lik": 692,
      "ole ": 693,
      "we": 694,
      ". N": 695,
      "can ": 696,
      "ful ": 697,
      "hel": 698,
      "mer": 699,
      "ked ": 700,
      "not": 701,
      "crew": 702,
      "first ": 703,
      "bel": 704,
      "gg": 705,
      "mon": 706,
      "es of ": 707,
      "old": 708,
      "about ": 709,
      "app": 710,
      "Ahab": 711,
      "S ": 712,
      "hor": 713,
      "ry ": 714,
      "was": 715,
      "ho": 716,
      "know": 717,
      "oul": 718,
      "ought ": 719,
      "white ": 720,
      "dra": 721,
      "much ": 722,
      "ne": 723,
      "s and ": 724,
      "still ": 725,
      "good ": 726,
      "might ": 727,
      "s to ": 728,
      "again ": 729,
      "after ": 730,
      "Pequ": 731,
      "whales ": 732,
      "ic ": 733,
      "It ": 734,
      "ge": 735,
      "ship": 736,
      "ck , ": 737,
      "end ": 738,
      "; th": 739,
      "lar": 740,
      "las": 741,
      "to": 742,
      "ook ": 743,
      "ake ": 744,
      "hal": 745,
      "ning ": 746,
      "it is ": 747,
      "boat": 748,
      "TH": 749,
      "TER ": 750,
      "come ": 751,
      "night ": 752,
      "ory ": 753,
      "world ": 754,
      "call": 755,
      "uck": 756,
      "ere": 757,
      "ed by ": 758,
      ". F": 759,
      "eet ": 760,
      "I s": 761,
      "round ": 762,
      ", to ": 763,
      "never ": 764,
      "cra": 765,
      "s t": 766,
      "almost ": 767,
      "it was ": 768,
      "am ": 769,
      "e that ": 770,
      "comp": 771,
      "gen": 772,
      "how ": 773,
      "min": 774,
      "ary ": 775,
      "him , ": 776,
      "harpoon": 777,
      "In": 778,
      "down": 779,
      "ure": 780,
      "att": 781,
      "Queequeg ": 782,
      "CHA": 783,
      " that": 784,
      "being ": 785,
      "; s": 786,
      "bow": 787,
      "ear ": 788,
      "What ": 789,
      ", and ": 790,
      "away ": 791,
      "cer": 792,
      "my": 793,
      "land ": 794,
      "ves ": 795,
      "ingly ": 796,
      ", they ": 797,
      "dr": 798,
      "many ": 799,
      "ink": 800,
      "dist": 801,
      "led ": 802,
      "ched ": 803,
      "eep ": 804,
      "self": 805,
      "made ": 806,
      "CHAP": 807,
      "bro": 808,
      "ved ": 809,
      "enc": 810,
      "en s": 811,
      "CHAPTER ": 812,
      ",\" s": 813,
      "fin": 814,
      "such ": 815,
      "low": 816,
      "ser": 817,
      ",\" ": 818,
      "ct": 819,
      "nat": 820,
      "a f": 821,
      "and t": 822,
      "see ": 823,
      "?\" \" ": 824,
      "bra": 825,
      "ive ": 826,
      "ail ": 827,
      "ies ": 828,
      "ship ": 829,
      "won": 830,
      "came ": 831,
      "ll ": 832,
      "well ": 833,
      "high": 834,
      "himself ": 835,
      "seemed ": 836,
      "IN": 837,
      "ni": 838,
      "pa": 839,
      "inv": 840,
      "el ": 841,
      "even ": 842,
      "right ": 843,
      "ently ": 844,
      "ously ": 845,
      "Stubb ": 846,
      "iz": 847,
      " two ": 848,
      "cried ": 849,
      "Pequod ": 850,
      "de ": 851,
      "k , ": 852,
      "der ": 853,
      "hun": 854,
      "once ": 855,
      "is the ": 856,
      "without ": 857,
      "evi": 858,
      "bar": 859,
      "den": 860,
      "s ; ": 861,
      "pul": 862,
      "s of the ": 863,
      "un ": 864,
      " three ": 865,
      " the same ": 866,
      "Sperm ": 867,
      "ist": 868,
      "long": 869,
      "ess , ": 870,
      "lish": 871,
      "strang": 872,
      "cir": 873,
      "hum": 874,
      "ye , ": 875,
      "ery ": 876,
      "I ' ": 877,
      "whale , ": 878,
      "aw ": 879,
      ": ": 880,
      "sin": 881,
      "e of ": 882,
      "off ": 883,
      "hap": 884,
      "qui": 885,
      "head": 886,
      ". It ": 887,
      "Whi": 888,
      "fac": 889,
      "pur": 890,
      "harpoone": 891,
      "au": 892,
      "a t": 893,
      "ber": 894,
      "eas": 895,
      "enti": 896,
      "th , ": 897,
      "jo": 898,
      "sm": 899,
      "water ": 900,
      "mom": 901,
      "but": 902,
      "chi": 903,
      "far ": 904,
      "gn": 905,
      "on ' t ": 906,
      "cal": 907,
      "lin": 908,
      "pass": 909,
      "rop": 910,
      "ting ": 911,
      "of that ": 912,
      "of this ": 913,
      "read": 914,
      " the ship ": 915,
      "like a ": 916,
      "ft ": 917,
      "red ": 918,
      "form": 919,
      "He ": 920,
      "ga": 921,
      "ow , ": 922,
      "whole ": 923,
      "bet": 924,
      "ward ": 925,
      "ling ": 926,
      "ered ": 927,
      "g , ": 928,
      "le , ": 929,
      "inc": 930,
      "t , and ": 931,
      "ish ": 932,
      "back": 933,
      "ying ": 934,
      "light ": 935,
      "beg": 936,
      "eviath": 937,
      "mil": 938,
      "pe": 939,
      "ran": 940,
      "sk": 941,
      "each ": 942,
      "mu": 943,
      "sed ": 944,
      "in this ": 945,
      "arm": 946,
      "for a ": 947,
      "ace ": 948,
      "land": 949,
      "ot ": 950,
      " that the ": 951,
      " time ": 952,
      "gener": 953,
      "betwe": 954,
      "Nant": 955,
      "he": 956,
      "h , ": 957,
      "me , ": 958,
      "oft": 959,
      " such ": 960,
      "had": 961,
      "under": 962,
      "look ": 963,
      "half ": 964,
      "bor": 965,
      "ering ": 966,
      "whalem": 967,
      "ough the ": 968,
      "life ": 969,
      "voy": 970,
      "Nantuck": 971,
      "D ": 972,
      "mast ": 973,
      "ere , ": 974,
      "ed in ": 975,
      "reg": 976,
      "ating ": 977,
      "after": 978,
      "pu": 979,
      "say ": 980,
      "sail": 981,
      " tow": 982,
      "ink ": 983,
      "ele": 984,
      "body ": 985,
      "ide ": 986,
      "part ": 987,
      "ick ": 988,
      ". And ": 989,
      "face ": 990,
      "Stubb": 991,
      "ion ": 992,
      "line ": 993,
      "sup": 994,
      " thou ": 995,
      "es the ": 996,
      "he had ": 997,
      "es , and ": 998,
      "caus": 999,
      "Starbuck ": 1000,
      "AN": 1001,
      "fre": 1002,
      " than ": 1003,
      "he was ": 1004,
      "I have ": 1005,
      "among": 1006,
      "will": 1007,
      "God ": 1008,
      "ach": 1009,
      "jec": 1010,
      "sub": 1011,
      " thing ": 1012,
      "consid": 1013,
      "But": 1014,
      "eyes ": 1015,
      "feel": 1016,
      "ret": 1017,
      "light": 1018,
      "ite ": 1019,
      "about": 1020,
      "circ": 1021,
      "te": 1022,
      " turn": 1023,
      " then ": 1024,
      "inde": 1025,
      "itud": 1026,
      "heav": 1027,
      "pri": 1028,
      "bul": 1029,
      " too ": 1030,
      "ears ": 1031,
      ", this ": 1032,
      "feet ": 1033,
      "round": 1034,
      "roll": 1035,
      "sor": 1036,
      "reas": 1037,
      "with his ": 1038,
      "ben": 1039,
      "flo": 1040,
      "There ": 1041,
      "--\" ": 1042,
      "full ": 1043,
      "Flas": 1044,
      "ber ": 1045,
      "mis": 1046,
      "an , ": 1047,
      "ed a ": 1048,
      ". T": 1049,
      "upon": 1050,
      "plac": 1051,
      "man , ": 1052,
      ",\" said ": 1053,
      "a st": 1054,
      "dou": 1055,
      "ken ": 1056,
      "let ": 1057,
      "in that ": 1058,
      "ed his ": 1059,
      "stri": 1060,
      "spec": 1061,
      "!-- ": 1062,
      "oc": 1063,
      "two ": 1064,
      "ue ": 1065,
      "s were ": 1066,
      ". O": 1067,
      "ham": 1068,
      "em ": 1069,
      "head , ": 1070,
      "ext": 1071,
      "draw": 1072,
      "ep": 1073,
      "near": 1074,
      " tak": 1075,
      "his t": 1076,
      "stand": 1077,
      " . A": 1078,
      "time ": 1079,
      "ation": 1080,
      "ah ": 1081,
      "bur": 1082,
      "dev": 1083,
      "just ": 1084,
      "or , ": 1085,
      ". B": 1086,
      "ise ": 1087,
      "ign": 1088,
      ". He ": 1089,
      "fur": 1090,
      "fri": 1091,
      "sur": 1092,
      "seen ": 1093,
      "ed , and ": 1094,
      "run": 1095,
      "ves": 1096,
      " so ": 1097,
      "ly , ": 1098,
      "emp": 1099,
      "place ": 1100,
      "THE ": 1101,
      "cab": 1102,
      "poor ": 1103,
      "O ": 1104,
      "leng": 1105,
      "to the ": 1106,
      "was the ": 1107,
      "one , ": 1108,
      "rema": 1109,
      "board ": 1110,
      "Sperm Whale ": 1111,
      "OR": 1112,
      "ded ": 1113,
      "ding ": 1114,
      "et , ": 1115,
      "gra": 1116,
      "know ": 1117,
      ", though ": 1118,
      "make ": 1119,
      "over the ": 1120,
      "and then ": 1121,
      ") ": 1122,
      "Mo": 1123,
      "du": 1124,
      "den ": 1125,
      "per ": 1126,
      "wr": 1127,
      "at last ": 1128,
      "es of the ": 1129,
      "dec": 1130,
      "any": 1131,
      "ular": 1132,
      "should ": 1133,
      ", there ": 1134,
      "mean": 1135,
      "crew ": 1136,
      "En": 1137,
      "Jon": 1138,
      "oar": 1139,
      "ped ": 1140,
      "s that ": 1141,
      "ers , ": 1142,
      "along": 1143,
      "ari": 1144,
      " , as ": 1145,
      "star": 1146,
      "stra": 1147,
      "dire": 1148,
      "natur": 1149,
      "del": 1150,
      "dly ": 1151,
      "a little ": 1152,
      "es and ": 1153,
      "both ": 1154,
      " seem": 1155,
      "under ": 1156,
      "ould": 1157,
      "inn": 1158,
      "him . ": 1159,
      "ical ": 1160,
      ", then ": 1161,
      "side ": 1162,
      " The ": 1163,
      "ion": 1164,
      "wind": 1165,
      "; for ": 1166,
      "whaling ": 1167,
      " their": 1168,
      "all s": 1169,
      "prec": 1170,
      "White ": 1171,
      "consider": 1172,
      "bed ": 1173,
      "ice ": 1174,
      "pit": 1175,
      "val": 1176,
      ". I ": 1177,
      "ows ": 1178,
      "as a ": 1179,
      "plan": 1180,
      "back ": 1181,
      "ea ": 1182,
      "found ": 1183,
      "giv": 1184,
      "when": 1185,
      "tion": 1186,
      "by D": 1187,
      "don ' t ": 1188,
      "ick": 1189,
      "men": 1190,
      "oce": 1191,
      "y to ": 1192,
      "in the s": 1193,
      "lim": 1194,
      "ular ": 1195,
      "heard ": 1196,
      "get ": 1197,
      "ight": 1198,
      "mou": 1199,
      "mid": 1200,
      "pen": 1201,
      "vis": 1202,
      "y t": 1203,
      " thy ": 1204,
      "ing that ": 1205,
      "what": 1206,
      "whose ": 1207,
      "chas": 1208,
      "oss": 1209,
      "ents ": 1210,
      "flu": 1211,
      "air": 1212,
      "air ": 1213,
      "gu": 1214,
      "rang": 1215,
      "sir ": 1216,
      "inf": 1217,
      "ined ": 1218,
      "ors ": 1219,
      " thee ": 1220,
      "ush": 1221,
      "possi": 1222,
      "fish ": 1223,
      "times ": 1224,
      "Ahab , ": 1225,
      "Moby D": 1226,
      "lat": 1227,
      "ways ": 1228,
      "in s": 1229,
      "order": 1230,
      "ed with ": 1231,
      "ing a ": 1232,
      "ster": 1233,
      "of the s": 1234,
      "nothing ": 1235,
      "dic": 1236,
      "compl": 1237,
      "perhap": 1238,
      "like the ": 1239,
      "cent": 1240,
      "les ": 1241,
      "uli": 1242,
      "wea": 1243,
      "in , ": 1244,
      "wild ": 1245,
      "beh": 1246,
      "adv": 1247,
      "count": 1248,
      "dre": 1249,
      "went ": 1250,
      "rem": 1251,
      "lic": 1252,
      "ea , ": 1253,
      "ably ": 1254,
      "youn": 1255,
      "had been ": 1256,
      "deck ": 1257,
      "-- the ": 1258,
      "peculi": 1259,
      "vessel": 1260,
      "e to ": 1261,
      "whe": 1262,
      "- b": 1263,
      "but the ": 1264,
      "tting ": 1265,
      "mak": 1266,
      "from his ": 1267,
      "creat": 1268,
      "prof": 1269,
      "I th": 1270,
      "ove ": 1271,
      " tru": 1272,
      "also ": 1273,
      "ards ": 1274,
      "And": 1275,
      "A ": 1276,
      "ible ": 1277,
      "mas": 1278,
      "ed and ": 1279,
      "char": 1280,
      "; he ": 1281,
      "is , ": 1282,
      "ed that ": 1283,
      " . The ": 1284,
      "rac": 1285,
      " to t": 1286,
      "plain": 1287,
      "erefor": 1288,
      "Mr": 1289,
      "cru": 1290,
      "nam": 1291,
      "t to ": 1292,
      "another ": 1293,
      " sp": 1294,
      "point": 1295,
      "have been ": 1296,
      "mort": 1297,
      "deck": 1298,
      " through ": 1299,
      "ffer": 1300,
      "high ": 1301,
      "Leviath": 1302,
      "col": 1303,
      "dri": 1304,
      "gent": 1305,
      "pal": 1306,
      "vast ": 1307,
      "only": 1308,
      "eness ": 1309,
      "ord ": 1310,
      "he s": 1311,
      "ild": 1312,
      "was a ": 1313,
      "whale ' s ": 1314,
      "word ": 1315,
      ".\" -- ": 1316,
      "dead ": 1317,
      "certain ": 1318,
      "ING": 1319,
      ", the s": 1320,
      "Bild": 1321,
      "Pele": 1322,
      "bon": 1323,
      "ef": 1324,
      "id ": 1325,
      "ll": 1326,
      "tly ": 1327,
      "int ": 1328,
      "in some ": 1329,
      "orm": 1330,
      "when the ": 1331,
      "exce": 1332,
      "d , and ": 1333,
      "soon ": 1334,
      "mast - ": 1335,
      "circum": 1336,
      "benea": 1337,
      "tu": 1338,
      "ened ": 1339,
      "ing to the ": 1340,
      "owing ": 1341,
      "quar": 1342,
      "all this ": 1343,
      "ances ": 1344,
      " should ": 1345,
      "boats ": 1346,
      "moment ": 1347,
      "bly ": 1348,
      "give ": 1349,
      "mur": 1350,
      "nor ": 1351,
      " than": 1352,
      "ent , ": 1353,
      "oul ": 1354,
      ". Wh": 1355,
      "wise ": 1356,
      "is a ": 1357,
      "becaus": 1358,
      "div": 1359,
      "tter": 1360,
      "spea": 1361,
      "ations ": 1362,
      "Ahab ' s ": 1363,
      "!\" \" ": 1364,
      "called ": 1365,
      "I , ": 1366,
      "Pi": 1367,
      "T ": 1368,
      "aid": 1369,
      "fo": 1370,
      "fell": 1371,
      "foll": 1372,
      "less": 1373,
      "partic": 1374,
      "sion ": 1375,
      "tic ": 1376,
      "captain ": 1377,
      "contin": 1378,
      "hands ": 1379,
      "gether ": 1380,
      "Gre": 1381,
      "ON": 1382,
      "ef ": 1383,
      "ren": 1384,
      "vel": 1385,
      "wo": 1386,
      "years ": 1387,
      " though": 1388,
      " though ": 1389,
      "eless ": 1390,
      "ung": 1391,
      "ed to the ": 1392,
      "cons": 1393,
      "clud": 1394,
      "mast": 1395,
      "' s the ": 1396,
      "port": 1397,
      "Indi": 1398,
      "hold ": 1399,
      "mag": 1400,
      "e - ": 1401,
      "err": 1402,
      "red": 1403,
      "owed ": 1404,
      "es ; ": 1405,
      " to his ": 1406,
      "iron ": 1407,
      "leg": 1408,
      "cern": 1409,
      "fe": 1410,
      "always ": 1411,
      "ire ": 1412,
      "bear": 1413,
      "peri": 1414,
      ", that": 1415,
      "whale - ": 1416,
      "ance , ": 1417,
      "against": 1418,
      "among the ": 1419,
      "\"' ": 1420,
      "Y ": 1421,
      "az": 1422,
      "lem": 1423,
      "x ": 1424,
      " tell ": 1425,
      "ouch": 1426,
      "ed in the ": 1427,
      "as if ": 1428,
      "busin": 1429,
      " . But ": 1430,
      "imp": 1431,
      "large ": 1432,
      "lish ": 1433,
      "young ": 1434,
      ",-- ": 1435,
      "In ": 1436,
      "dro": 1437,
      "fam": 1438,
      "pose ": 1439,
      "cked ": 1440,
      "did": 1441,
      "all , ": 1442,
      "black ": 1443,
      "selves ": 1444,
      "matter ": 1445,
      "present ": 1446,
      "which , ": 1447,
      "complet": 1448,
      "four ": 1449,
      "oil ": 1450,
      "ping ": 1451,
      "e ; ": 1452,
      "ste": 1453,
      "bott": 1454,
      "ceiv": 1455,
      "pped ": 1456,
      "- t": 1457,
      "bri": 1458,
      "cour": 1459,
      "ris": 1460,
      "swi": 1461,
      "ings , ": 1462,
      "al s": 1463,
      "of t": 1464,
      ". L": 1465,
      "er ' s ": 1466,
      "cho": 1467,
      "itt": 1468,
      "one of the ": 1469,
      "shar": 1470,
      ". In": 1471,
      "something ": 1472,
      ". For ": 1473,
      "Stubb , ": 1474,
      "White Whale ": 1475,
      "; that ": 1476,
      "For ": 1477,
      "hold": 1478,
      ". W": 1479,
      ". Y": 1480,
      "at all ": 1481,
      "live ": 1482,
      "ed to": 1483,
      "differ": 1484,
      "enty ": 1485,
      "tter ": 1486,
      "man ' s ": 1487,
      "now , ": 1488,
      " through the ": 1489,
      "cannot ": 1490,
      "against ": 1491,
      "self , ": 1492,
      "voyag": 1493,
      ", to": 1494,
      "?-- ": 1495,
      "Ch": 1496,
      "EN": 1497,
      "ad , ": 1498,
      "hu": 1499,
      "oon ": 1500,
      "pow": 1501,
      "pil": 1502,
      "pent": 1503,
      "pic": 1504,
      "wal": 1505,
      "way": 1506,
      "wav": 1507,
      "s ! ": 1508,
      " thus ": 1509,
      "ins": 1510,
      "eri": 1511,
      "al , ": 1512,
      "atch": 1513,
      "stru": 1514,
      "lit": 1515,
      "into": 1516,
      " still ": 1517,
      " times ": 1518,
      "fully ": 1519,
      "known ": 1520,
      "Nantucket ": 1521,
      "Mr . ": 1522,
      "gentlem": 1523,
      "bea": 1524,
      "bit": 1525,
      "hund": 1526,
      "mm": 1527,
      "me . ": 1528,
      " there , ": 1529,
      "in their ": 1530,
      "stand ": 1531,
      "as it ": 1532,
      "I was ": 1533,
      "amp": 1534,
      "but a ": 1535,
      ". In ": 1536,
      "boat , ": 1537,
      "does ": 1538,
      "which the ": 1539,
      "cover": 1540,
      "foo": 1541,
      "hous": 1542,
      "ied ": 1543,
      "igh": 1544,
      "say": 1545,
      "e and ": 1546,
      "ing t": 1547,
      "rev": 1548,
      "ing and ": 1549,
      "fore": 1550,
      "it ' s ": 1551,
      " . S": 1552,
      "ull ": 1553,
      "out of ": 1554,
      "hard ": 1555,
      "captain": 1556,
      "might": 1557,
      "I say ": 1558,
      "ures ": 1559,
      " toward": 1560,
      "bal": 1561,
      "best ": 1562,
      "deep": 1563,
      "eye ": 1564,
      "hon": 1565,
      "ky ": 1566,
      "ment ": 1567,
      "ort of ": 1568,
      " . N": 1569,
      " . Th": 1570,
      "set ": 1571,
      "ood": 1572,
      "whale . ": 1573,
      " the ship": 1574,
      "ward": 1575,
      " see ": 1576,
      "looking ": 1577,
      "Queequeg , ": 1578,
      "appear": 1579,
      ".-- ": 1580,
      "IS": 1581,
      "days ": 1582,
      "she ": 1583,
      "w ": 1584,
      "ing , and ": 1585,
      " some": 1586,
      "chap": 1587,
      "happ": 1588,
      "he ' s ": 1589,
      "' S ": 1590,
      "ity , ": 1591,
      "even": 1592,
      "e than ": 1593,
      "pers": 1594,
      "way , ": 1595,
      "peci": 1596,
      "fisher": 1597,
      "doub": 1598,
      "ING ": 1599,
      "og": 1600,
      "pend": 1601,
      "oft ": 1602,
      "of their ": 1603,
      "of those ": 1604,
      "three ": 1605,
      "as to ": 1606,
      "living ": 1607,
      " that , ": 1608,
      "black": 1609,
      "heart ": 1610,
      "mann": 1611,
      "harpoon ": 1612,
      "wonder": 1613,
      "continu": 1614,
      "IL": 1615,
      "This ": 1616,
      "men , ": 1617,
      "num": 1618,
      "od": 1619,
      "s in ": 1620,
      "of them ": 1621,
      ". M": 1622,
      "olly ": 1623,
      "and that ": 1624,
      "earn": 1625,
      "add": 1626,
      "out of the ": 1627,
      ", then , ": 1628,
      "ative ": 1629,
      "least ": 1630,
      "looked ": 1631,
      "objec": 1632,
      "command": 1633,
      "cau": 1634,
      "put ": 1635,
      " - ": 1636,
      "Per": 1637,
      "gli": 1638,
      "hour": 1639,
      "moun": 1640,
      "pan": 1641,
      "ros": 1642,
      "sir": 1643,
      "ts , ": 1644,
      "ust": 1645,
      "y the ": 1646,
      "ins ": 1647,
      "or the ": 1648,
      "ing it ": 1649,
      "as he ": 1650,
      "on his ": 1651,
      "ook": 1652,
      "all his ": 1653,
      "leg ": 1654,
      "left ": 1655,
      "udden": 1656,
      "mate ": 1657,
      "HAL": 1658,
      "must be ": 1659,
      "may be ": 1660,
      "small ": 1661,
      "often ": 1662,
      "Jonah ": 1663,
      "Moby Dick ": 1664,
      "AL": 1665,
      "Aye , ": 1666,
      "F ": 1667,
      "Tash": 1668,
      "eal": 1669,
      "gone ": 1670,
      "ian ": 1671,
      "jaw": 1672,
      "lay ": 1673,
      "never": 1674,
      "re ": 1675,
      "rou": 1676,
      "vely ": 1677,
      "ze ": 1678,
      "arm ": 1679,
      "of these ": 1680,
      "; and th": 1681,
      "ist ": 1682,
      "ement ": 1683,
      "ed t": 1684,
      "concern": 1685,
      "deck , ": 1686,
      " sea ": 1687,
      "watch": 1688,
      "h ! ": 1689,
      "before the ": 1690,
      "ition ": 1691,
      "known": 1692,
      "circumst": 1693,
      "00": 1694,
      "m , ": 1695,
      "same ": 1696,
      "vic": 1697,
      "why ": 1698,
      "rather ": 1699,
      "see": 1700,
      "tions ": 1701,
      "s . But ": 1702,
      " them , ": 1703,
      "ell , ": 1704,
      "carri": 1705,
      "obser": 1706,
      "did not ": 1707,
      "could not ": 1708,
      "harpooneer ": 1709,
      "round the ": 1710,
      "Eng": 1711,
      "Amer": 1712,
      "ily ": 1713,
      "lee": 1714,
      "ver ": 1715,
      "ore ": 1716,
      "of th": 1717,
      "at , ": 1718,
      "stea": 1719,
      "ass ": 1720,
      "che": 1721,
      "esid": 1722,
      " . H": 1723,
      "above ": 1724,
      "n ' t ": 1725,
      "clo": 1726,
      "close ": 1727,
      "antly ": 1728,
      "open ": 1729,
      "however ": 1730,
      "monst": 1731,
      "need": 1732,
      "larg": 1733,
      "certain": 1734,
      "between ": 1735,
      "whalemen ": 1736,
      "standing ": 1737,
      "Pip ": 1738,
      "Tashte": 1739,
      "Americ": 1740,
      "WHAL": 1741,
      "cen": 1742,
      "dem": 1743,
      "hop": 1744,
      "kes ": 1745,
      "kill": 1746,
      "lad": 1747,
      "p , ": 1748,
      "us , ": 1749,
      "ank": 1750,
      "out , ": 1751,
      ". CHAPTER ": 1752,
      "ately ": 1753,
      "stor": 1754,
      "; I ": 1755,
      "unt": 1756,
      "been": 1757,
      " . It ": 1758,
      "entire ": 1759,
      "previ": 1760,
      "!\" cried ": 1761,
      "pip": 1762,
      "Starbuck , ": 1763,
      "voyage ": 1764,
      "about the ": 1765,
      "Flask ": 1766,
      "length ": 1767,
      "ocean ": 1768,
      "business ": 1769,
      ";-- ": 1770,
      "be the ": 1771,
      "din": 1772,
      "fer": 1773,
      "fif": 1774,
      "mal": 1775,
      "med": 1776,
      "mind ": 1777,
      "nec": 1778,
      "name ": 1779,
      "oy": 1780,
      ". But": 1781,
      "- like ": 1782,
      "is not ": 1783,
      "he would ": 1784,
      " . ( ": 1785,
      "not the ": 1786,
      "whales , ": 1787,
      "roy": 1788,
      "ull": 1789,
      "pleas": 1790,
      "ished ": 1791,
      "ific": 1792,
      "present": 1793,
      "break": 1794,
      "common ": 1795,
      "sometimes ": 1796,
      "dark": 1797,
      "instant ": 1798,
      "broad ": 1799,
      "lower ": 1800,
      "ready ": 1801,
      "much": 1802,
      "part of the ": 1803,
      "reason ": 1804,
      "Indian ": 1805,
      "), ": 1806,
      "Al": 1807,
      "Right ": 1808,
      "a th": 1809,
      "ave ": 1810,
      "coff": 1811,
      "done ": 1812,
      "pra": 1813,
      "answ": 1814,
      "th the ": 1815,
      "ast , ": 1816,
      "having ": 1817,
      "among ": 1818,
      "earth": 1819,
      "ult": 1820,
      "conf": 1821,
      "heads ": 1822,
      "ext ": 1823,
      "out the ": 1824,
      "marin": 1825,
      "fix": 1826,
      "other s": 1827,
      "beli": 1828,
      "ctly ": 1829,
      "ept ": 1830,
      "against the ": 1831,
      "hundred ": 1832,
      "OF ": 1833,
      "ean": 1834,
      "ged ": 1835,
      "hom": 1836,
      "hint": 1837,
      "ith ": 1838,
      "keep ": 1839,
      "uc": 1840,
      "orig": 1841,
      "arr": 1842,
      ". C": 1843,
      "stern": 1844,
      "of all ": 1845,
      "cks ": 1846,
      "rist": 1847,
      "peril": 1848,
      "shor": 1849,
      ", thou ": 1850,
      "main ": 1851,
      "s of his ": 1852,
      "ousand ": 1853,
      "who , ": 1854,
      "mark": 1855,
      "counter": 1856,
      "pursu": 1857,
      "further ": 1858,
      "fear": 1859,
      "fast": 1860,
      "gri": 1861,
      "ps ": 1862,
      "pon": 1863,
      "said ": 1864,
      "ven": 1865,
      "ous , ": 1866,
      "that ": 1867,
      " sail": 1868,
      "; \" ": 1869,
      "; and the ": 1870,
      "est , ": 1871,
      "lig": 1872,
      "urn ": 1873,
      "rigg": 1874,
      "I am ": 1875,
      "dily ": 1876,
      "cond ": 1877,
      "ici": 1878,
      "ets ": 1879,
      "clos": 1880,
      "sign": 1881,
      "look": 1882,
      "ivory ": 1883,
      "cord": 1884,
      "ence , ": 1885,
      "New ": 1886,
      "On": 1887,
      "ee ": 1888,
      "few ": 1889,
      "mus": 1890,
      "tru": 1891,
      "along ": 1892,
      "ed with": 1893,
      "ed by the ": 1894,
      "a b": 1895,
      "chance ": 1896,
      "in my ": 1897,
      "wide ": 1898,
      "ric": 1899,
      "quest": 1900,
      "whit": 1901,
      ", that the ": 1902,
      "ople ": 1903,
      "cut ": 1904,
      "night , ": 1905,
      ". This ": 1906,
      "cabin ": 1907,
      "because ": 1908,
      "day": 1909,
      "fel": 1910,
      "kil": 1911,
      "leviath": 1912,
      "od , ": 1913,
      "sil": 1914,
      "tur": 1915,
      "wel": 1916,
      "wear": 1917,
      "wind ": 1918,
      "would": 1919,
      "oned ": 1920,
      "alli": 1921,
      "art ": 1922,
      "ed ; ": 1923,
      "rest ": 1924,
      "ches ": 1925,
      "chang": 1926,
      "in one ": 1927,
      "es to ": 1928,
      "noble ": 1929,
      "blood ": 1930,
      "But the ": 1931,
      "every": 1932,
      "great": 1933,
      "would have ": 1934,
      "going ": 1935,
      "must have ": 1936,
      " through": 1937,
      "hoist": 1938,
      "I ' ll ": 1939,
      "devil ": 1940,
      "perhaps ": 1941,
      "Leviathan ": 1942,
      "divid": 1943,
      " towards the ": 1944,
      "origin": 1945,
      "mall ": 1946,
      "woo": 1947,
      " take ": 1948,
      " things ": 1949,
      " think ": 1950,
      "ans ": 1951,
      "y of ": 1952,
      "ing st": 1953,
      "or s": 1954,
      ". D": 1955,
      "respec": 1956,
      "sting ": 1957,
      "a whale ": 1958,
      "use ": 1959,
      "p - ": 1960,
      "comes ": 1961,
      "work ": 1962,
      "-- that ": 1963,
      "water": 1964,
      "seemed to ": 1965,
      "carpent": 1966,
      "eel ": 1967,
      "meas": 1968,
      "curious ": 1969,
      "myself ": 1970,
      "wondr": 1971,
      "nigh": 1972,
      "strange ": 1973,
      "general ": 1974,
      "AND ": 1975,
      "sort of ": 1976,
      "peculiar": 1977,
      "vessel ": 1978,
      "- st": 1979,
      "As ": 1980,
      "No ": 1981,
      "dle ": 1982,
      "fast ": 1983,
      "furn": 1984,
      "hol": 1985,
      "ili": 1986,
      "ither ": 1987,
      "kept ": 1988,
      "mer ": 1989,
      "o that ": 1990,
      "pt ": 1991,
      "pir": 1992,
      "ual ": 1993,
      "want": 1994,
      " this": 1995,
      "ensi": 1996,
      "art": 1997,
      "ed it ": 1998,
      "rep": 1999,
      "where": 2000,
      "especi": 2001,
      "on a ": 2002,
      "been s": 2003,
      "seas ": 2004,
      " to the s": 2005,
      "accoun": 2006,
      "e . But ": 2007,
      "exc": 2008,
      "morning ": 2009,
      "old man ": 2010,
      "part": 2011,
      "waters ": 2012,
      "pris": 2013,
      ". So ": 2014,
      "broken ": 2015,
      "augh": 2016,
      "whether ": 2017,
      "Bildad ": 2018,
      "quarter ": 2019,
      "mighty ": 2020,
      "uddenly ": 2021,
      "Ar": 2022,
      "Oh , ": 2023,
      "SA": 2024,
      "deep ": 2025,
      "keep": 2026,
      "lan": 2027,
      "mere ": 2028,
      "sman ": 2029,
      "ym": 2030,
      "yon": 2031,
      " , he ": 2032,
      "rel": 2033,
      "remo": 2034,
      "at his ": 2035,
      "still": 2036,
      "; but": 2037,
      "wif": 2038,
      "itself ": 2039,
      "an un": 2040,
      "-- a ": 2041,
      "e this ": 2042,
      "coming ": 2043,
      "ically ": 2044,
      "s . Th": 2045,
      " themselves ": 2046,
      "most": 2047,
      "hear ": 2048,
      "got ": 2049,
      "glo": 2050,
      "five ": 2051,
      "death ": 2052,
      "Pequod ' s ": 2053,
      "indeed ": 2054,
      "mortal ": 2055,
      "magn": 2056,
      "AR": 2057,
      "CK": 2058,
      "RE": 2059,
      "bone ": 2060,
      "call ": 2061,
      "ean ": 2062,
      "fine ": 2063,
      "found": 2064,
      "find ": 2065,
      "ks , ": 2066,
      "last": 2067,
      "spo": 2068,
      "vell": 2069,
      "zed ": 2070,
      " tra": 2071,
      "anim": 2072,
      "enough ": 2073,
      "stood ": 2074,
      "in all ": 2075,
      "lid ": 2076,
      "e , he ": 2077,
      "il , ": 2078,
      "tive ": 2079,
      "up the ": 2080,
      "point ": 2081,
      "ther , ": 2082,
      "lean": 2083,
      "ity of ": 2084,
      "here , ": 2085,
      "held ": 2086,
      "not to ": 2087,
      "invest": 2088,
      "people ": 2089,
      "fresh": 2090,
      "ularly ": 2091,
      "erefore ": 2092,
      "hur": 2093,
      "mem": 2094,
      "pea": 2095,
      "sus": 2096,
      "win": 2097,
      "ann": 2098,
      "ank ": 2099,
      "ont": 2100,
      "are the ": 2101,
      " sid": 2102,
      "rea": 2103,
      "receiv": 2104,
      "ing - ": 2105,
      "a ! ": 2106,
      "aspec": 2107,
      "olog": 2108,
      "and there ": 2109,
      "himself": 2110,
      "Steel": 2111,
      "-- s": 2112,
      "ousness ": 2113,
      "prov": 2114,
      "goes ": 2115,
      "boat ' s ": 2116,
      "has been ": 2117,
      "case ": 2118,
      "Captain Ahab ": 2119,
      "craft ": 2120,
      "each other ": 2121,
      "possible ": 2122,
      "Steelkil": 2123,
      "\"-- ": 2124,
      "Par": 2125,
      "cul": 2126,
      "cend": 2127,
      "een ": 2128,
      "eff": 2129,
      "far": 2130,
      "ff ": 2131,
      "fanc": 2132,
      "lord ": 2133,
      "new ": 2134,
      "pol": 2135,
      "sha": 2136,
      "sol": 2137,
      "ing the s": 2138,
      "the": 2139,
      "stre": 2140,
      "a c": 2141,
      "elet": 2142,
      "when , ": 2143,
      "of it ": 2144,
      "in him ": 2145,
      "escap": 2146,
      "lies ": 2147,
      "fort": 2148,
      "upper ": 2149,
      "ages ": 2150,
      "quite ": 2151,
      "boy ": 2152,
      "from the s": 2153,
      "conclud": 2154,
      "s . The ": 2155,
      "a sort of ": 2156,
      "sist": 2157,
      "ation , ": 2158,
      "y , and ": 2159,
      "would be ": 2160,
      "grand ": 2161,
      "of some ": 2162,
      "avage ": 2163,
      ". A ": 2164,
      ". As ": 2165,
      "brea": 2166,
      ". There ": 2167,
      "voice ": 2168,
      "time , ": 2169,
      ". Now , ": 2170,
      "horiz": 2171,
      "might be ": 2172,
      "rope ": 2173,
      "occas": 2174,
      "direc": 2175,
      "Peleg ": 2176,
      ", too , ": 2177,
      "caught ": 2178,
      "* ": 2179,
      "HI": 2180,
      "a , ": 2181,
      "gun": 2182,
      "gall": 2183,
      "hoo": 2184,
      "lay": 2185,
      "row": 2186,
      "run ": 2187,
      "rush": 2188,
      "var": 2189,
      " thought ": 2190,
      "erable ": 2191,
      "als ": 2192,
      "as if": 2193,
      "for s": 2194,
      "forth ": 2195,
      "rib": 2196,
      "him , and ": 2197,
      "! H": 2198,
      "! S": 2199,
      "by a ": 2200,
      "ump ": 2201,
      "e . \" ": 2202,
      "e . The ": 2203,
      "more than ": 2204,
      "? Wh": 2205,
      "ters ": 2206,
      "green ": 2207,
      " they are ": 2208,
      "open": 2209,
      "proce": 2210,
      "wards ": 2211,
      "fire ": 2212,
      "will be ": 2213,
      "fair ": 2214,
      "offic": 2215,
      "ities ": 2216,
      "dark ": 2217,
      "interval": 2218,
      "belong": 2219,
      " the ship ' s ": 2220,
      "gave ": 2221,
      "cruis": 2222,
      "Green": 2223,
      "bottom ": 2224,
      "English ": 2225,
      "OU": 2226,
      "bas": 2227,
      "sing ": 2228,
      "se , ": 2229,
      "ven ": 2230,
      "yell": 2231,
      "yet , ": 2232,
      "s are ": 2233,
      " thou": 2234,
      "erri": 2235,
      "ers . ": 2236,
      "anch": 2237,
      "y - ": 2238,
      "ingle ": 2239,
      "ordin": 2240,
      "of st": 2241,
      "his": 2242,
      "at least ": 2243,
      "atta": 2244,
      "omin": 2245,
      "eless , ": 2246,
      "ch , ": 2247,
      "he t": 2248,
      "it ; ": 2249,
      "iled ": 2250,
      " . B": 2251,
      "sequ": 2252,
      "second ": 2253,
      "e there ": 2254,
      "boy": 2255,
      "acc": 2256,
      "act ": 2257,
      "not only ": 2258,
      "perm": 2259,
      "ect ": 2260,
      "et the ": 2261,
      "preh": 2262,
      "dest": 2263,
      " they were ": 2264,
      "ground ": 2265,
      ". They ": 2266,
      "again , ": 2267,
      "phant": 2268,
      "hand , ": 2269,
      "gged ": 2270,
      "down the ": 2271,
      "between the ": 2272,
      "say , ": 2273,
      "duc": 2274,
      "mouth": 2275,
      "fellow ": 2276,
      "consci": 2277,
      "Tashtego ": 2278,
      "especially ": 2279,
      ".' ": 2280,
      "OL": 2281,
      "bir": 2282,
      "boo": 2283,
      "eti": 2284,
      "iously ": 2285,
      "kind ": 2286,
      "lur": 2287,
      "lost ": 2288,
      "lance ": 2289,
      "near ": 2290,
      "ness , ": 2291,
      "ring ": 2292,
      "sun": 2293,
      "sail ": 2294,
      "wall": 2295,
      "d of ": 2296,
      "erous ": 2297,
      "they ": 2298,
      "ing in the ": 2299,
      "forec": 2300,
      "' ll ": 2301,
      "an in": 2302,
      " . W": 2303,
      "' s a ": 2304,
      "dig": 2305,
      "e they ": 2306,
      "room": 2307,
      "you s": 2308,
      "inten": 2309,
      "for his ": 2310,
      "aye , ": 2311,
      "spir": 2312,
      "aff": 2313,
      "mates ": 2314,
      " shall ": 2315,
      "fair": 2316,
      "' s t": 2317,
      ",\" cried ": 2318,
      "regard": 2319,
      "reason": 2320,
      " seemed ": 2321,
      "aid the ": 2322,
      "Christ": 2323,
      "wondrous ": 2324,
      "M ": 2325,
      "Pac": 2326,
      "burn": 2327,
      "eful ": 2328,
      "ike ": 2329,
      "jaw ": 2330,
      "lor": 2331,
      "los": 2332,
      "lev": 2333,
      "laugh": 2334,
      "narr": 2335,
      "op ": 2336,
      "row ": 2337,
      "s to the ": 2338,
      "ture ": 2339,
      "wa": 2340,
      "yst": 2341,
      " then , ": 2342,
      "t . ": 2343,
      "ince ": 2344,
      ". And": 2345,
      "ates ": 2346,
      "atter": 2347,
      "story ": 2348,
      "; while ": 2349,
      "as , ": 2350,
      "cking ": 2351,
      "better ": 2352,
      "riv": 2353,
      "abl": 2354,
      "you , ": 2355,
      "not so ": 2356,
      "blo": 2357,
      "blue ": 2358,
      " stand": 2359,
      "everal ": 2360,
      "mark ": 2361,
      "so that ": 2362,
      "Queequeg": 2363,
      ". At ": 2364,
      "pping ": 2365,
      ". That ": 2366,
      "slow": 2367,
      "day , ": 2368,
      "such a ": 2369,
      "since ": 2370,
      "harpooneers ": 2371,
      "under the ": 2372,
      "feel ": 2373,
      "bulwar": 2374,
      "running ": 2375,
      "along the ": 2376,
      "peculiar ": 2377,
      "course ": 2378,
      "felt ": 2379,
      "SAIL": 2380,
      "Greenland ": 2381,
      "AT": 2382,
      "Dag": 2383,
      "II": 2384,
      "Look ": 2385,
      "ah": 2386,
      "coo": 2387,
      "dur": 2388,
      "dash": 2389,
      "fas": 2390,
      "ient ": 2391,
      "mir": 2392,
      "next ": 2393,
      "rup": 2394,
      "wre": 2395,
      " till ": 2396,
      " think": 2397,
      "iness ": 2398,
      "inging ": 2399,
      "alone ": 2400,
      "ed him ": 2401,
      "reach": 2402,
      "of the whale ": 2403,
      "was now ": 2404,
      "ound , ": 2405,
      "blub": 2406,
      "shall ": 2407,
      "ump": 2408,
      "expres": 2409,
      " stood ": 2410,
      "making ": 2411,
      "That ": 2412,
      "seems ": 2413,
      "viol": 2414,
      "astle ": 2415,
      "fishery ": 2416,
      "do not ": 2417,
      "ition": 2418,
      "mist": 2419,
      "; then ": 2420,
      "; so ": 2421,
      "invol": 2422,
      "long , ": 2423,
      "quick": 2424,
      "rans": 2425,
      "subst": 2426,
      "itude ": 2427,
      "hammo": 2428,
      " their s": 2429,
      "murder": 2430,
      " than the ": 2431,
      "monster ": 2432,
